/**
 * Raw text provided exactly by the user
 */
export const RAW_USER_DATASET = `
اسئله و اجوبه
١ - في حالة استفسار العميل أنه لديه وحدة ورثة يريد أن يقوم بتسجيل الوحدة ويريد الحصول على الإعفاء؟
يتم ابلاغ العميل انه يتم الإقرار عن الوحدة من أحد الورثة بعد تحديد صفة مقدم الطلب "مالك على الشيوع"، ثم يتم تحديد اسم المكلف بأداء الضريبة بـ "ورثة" ويرفق صورة من الإعلام الشرعي إن وجدت وشهادة الوفاة.
وفيما يتعلق بطلبات الإعفاء للسكن الخاص فهذه الخدمة متاحة حالياً للمالك أو المنتفع أو المستغل متى كان حقه مفرز وسيتم إتاحة هذه الخدمة للملاك على الشيوع قريباً بطلب منفصل عن الإقرار الضريبي.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٢ - في حال استفسار العميل أنه شريك في عقار ويريد تسجيل الوحدة والحصول على الإعفاء؟
يتم ابلاغ العميل انه يتم الإقرار عن الوحدة من أحد الشركاء بعد تحديد صفة مقدم الطلب "مالك على الشيوع"، ثم يتم تحديد اسم المكلف بأداء الضريبة وآخرين ويرفق صورة من بطاقة الرقم القومي لأحد الشركاء والمستندات الدالة على الملكية الثابت فيها أسماء باقي الشركاء.
وفيما يتعلق بطلبات الإعفاء للسكن الخاص فهذه الخدمة متاحة حالياً للمالك أو المنتفع أو المستغل متى كان حقه مفرز وسيتم إتاحة هذه الخدمة للملاك على الشيوع قريباً بطلب منفصل عن الإقرار الضريبي.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٣ - في حالة استفسار العميل عن أنه قام بسداد مبلغ تحت حساب الضريبة والوحدة سكن خاص أي معفاة؟
السداد تحت الحساب يضمن للمكلف الحق في الخصم من الضريبة بنسبة إضافية تصل إلى 5% بحيث تصل نسبة الخصم من الربط السنوي للضريبة السنوية إلى 30% للسكني (25% عند تقديم الإقرار + 5% عند السداد تحت حساب الضريبة).
ووفقاً لأحكام قانون التسهيلات الجديدة يحق للمكلف استرداد ما تم سداده بالزيادة. بمعني أنه حتى وإن كانت الوحدة معفاة من الضريبة كسكن خاص رئيسي للأسرة ولا يستحق عليها ضريبة سيتم رد المبلغ المسدد تحت الحساب مع استمرار الحق في الخصم من وعاء الضريبة بنسبة 30% متى كان المكلف ملتزماً بتقديم الإقرار الضريبي خلال المواعيد وبذلك يحفظ حق المكلف في استمرار الخصم من الضريبة بالنسبة الموضحة حتى بعد إعادة التقدير.
وبعبارة أخرى الإعفاء المقرر للسكن الخاص محدد بقيمة 100,000 جنيه قيمة إيجارية (أقل من 8 مليون جنيه قيمة سوقية) ويخضع ما زاد على ذلك للضريبة، وبالتالي حال تقديم المكلف الإقرار والسداد تحت الحساب فهو يضمن استحقاق نسبة الخصم (30%) للسكني دون الإخلال بحقه القانوني في استرداد ما تم سداده بالزيادة حال الإعفاء الكلي متى كانت القيمة الإيجارية للوحدة لم تتجاوز (100,000) جنيه بما يوازي قيمة سوقية (8) مليون جنيه.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٤ - في حال استفسار العميل أنه قد قدم طعناً على مبلغ الضريبة وعند الاستعلام من المأمورية وجد المبلغ أعلى من الذي تم الطعن عليه؟
كان هذا الوضع قائماً قبل التسهيلات الضريبية المقررة بالقانون رقم 3 لسنة 2026، حيث كان يحق لمنطقة الضرائب العقارية تقديم طعن مقابل لطعن المكلف قد يترتب عليه زيادة التقدير في ضوء ما تقرره لجنة الطعن الضريبي المختصة.
ووفقاً للتسهيلات الضريبية تم إلغاء سلطة مناطق الضرائب العقارية في اتخاذ إجراءات الطعن الضريبي وحفظ الطعون المقدمة من المنطقة التي لا تزال متداولة قبل العمل بالقانون.
وفي جميع الأحوال يحق للمكلف الطعن أمام محكمة القضاء الإداري على قرار لجنة الطعن خلال 60 يوماً من تاريخ الإخطار.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : استفسارعن الطعون )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٥ - في حالة استفسار العميل أنه يريد عمل كشف مشتملات أو كشف حساب، ما الإجراء لحين إتاحة الخدمة على المنظومة الإلكترونية؟
يتم ابلاغ العميل انه بيتم إصدار الكشوف الرسمية من المأمورية المختصة ورقياً لحين إتاحة الخدمة على تطبيق الهاتف المحمول والموقع الإلكتروني.
ولضمان الاستفادة من الخدمات المميكنة ودقة البيانات الخاصة بالوحدة والتسهيلات الضريبية والاستفادة بالخصومات يتعين تقديم الإقرار الضريبي قبل نهاية المدة المحددة لتقديم الإقرار.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : توجيه الي الماموريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٦ - في حالة استفسار العميل أنه يريد التأكد من أن المبلغ الذي قام بدفعه تحت حساب الضريبة قد تم تحصيله لوحدته؟
يتم ابلاغ العميل انه بمجرد إتمام عملية السداد يصل الإيصال الدال على السداد على تطبيق الهاتف المحمول موضح به كافة التفاصيل الخاصة بالوحدة أو الوحدات المسدد عنها ونوع السداد (مديونيات سابقة / سداد تحت حساب الضريبة)، ويمكن طباعة الإيصال. ووفقاً للتسهيلات الضريبية يتم الاعتداد بالإيصال الإلكتروني في إثبات سداد الضريبة (الحجية القانونية).
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : ايصال السداد)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٧ - في حال استفسار العميل أنه يريد الحصول على نموذج من الضرائب العقارية (كشف رسمي) لكي يتمكن من التحويل من العداد الكودي إلى عادي؟
المستندات التي تختص المصلحة باستخراجها عن الوحدة، هي الكشف الرسمي متى كانت الوحدة مدرجة بالسجلات عن السنوات السابقة.
وفي الوقت الحالي يتم إصدار الكشوف الرسمية من المأمورية المختصة لحين إتاحة الخدمة على تطبيق الهاتف المحمول والموقع الإلكتروني.
ولضمان الاستفادة من الخدمات المميكنة ودقة البيانات الخاصة بالوحدة والتسهيلات الضريبية والاستفادة بالخصومات يتعين تقديم الإقرار الضريبي قبل نهاية المدة المحددة لتقديم الإقرار.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : توجيه الي الماموريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٨ - في حالة استفسار العميل أنه قام باستلام خطاب حجز أو إعلان بالحجز على السكن لوجود ضرائب عقارية ويريد معرفة ما الإجراء؟
وفقاً للتعليمات الصادرة عن المصلحة لا يجوز اتخاذ أي من إجراءات الحجز الإداري ضد المكلفين، وذلك لتمكين المكلفين من الاستفادة بالتسهيلات الضريبية وأهمها:
• الخصم من الضريبة السنوية عند الالتزام بتقديم الإقرار الضريبي بنسبة 25% للسكني و10% لغير السكني.
• خصم إضافي بنسبة 5% حال السداد تحت حساب الضريبة.
• العفو الضريبي للعقارات التي لم يسبق حصرها أو لم يتم الإخطار بها.
• التجاوز عن مقابل التأخير عند سداد المديونيات السابقة خلال المدة القانونية.
الإجراء المطلوب:
تقديم الإقرار الضريبي من خلال تطبيق الهاتف المحمول أو الموقع الإلكتروني.
تحديد الوحدة التي يتم استغلالها كسكن خاص رئيسي للمكلف وأسرته وذلك للاستفادة من إعفاء السكن الخاص وفقاً لأحكام القانون.
تسجيل شكوى لمخالفة المأمورية التعليمات الصادرة عن المصلحة.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٩ - في حالة استفسار العميل أنه تم إلغاء بطاقة التموين الخاصة به لوجود ضرائب مستحقة؟
الضريبة على العقارات المبنية تفرض على الوحدات العقارية المملوكة للشخص الطبيعي أو الاعتباري، وللاستفسار عن أسباب إيقاف بطاقة التموين يتم مراجعة المختصين بوزارة التموين.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات أخري - التصنيف الفرعي : استفسارات غير ضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٠ - في حالة استفسار العميل أنه يريد معرفة المديونية المستحقة على العقار؟
للاستعلام عن المديونيات السابقة يتم مراجعة المأمورية المختصة الواقع في دائرتها العقار وذلك في الوقت الحالي لحين استكمال المنظومة الإلكترونية، ويتم السداد من خلال تطبيق الهاتف المحمول أو الموقع الإلكتروني بعد تقديم الإقرار الضريبي بدلالة رقم المطالبة التي يتم إنشاؤها من النظام.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : توجيه الي الماموريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١١ - في حالة استفسار العميل أنه قام بدفع مبلغ أكثر من قيمة الضريبة ويريد استردادها؟
يتم تقديم طلب استرداد للمبلغ المسدد بالزيادة أو عن طريق الخطأ، وبشكل مؤقت يتم فتح شكوى بالاسترداد عن طريق الكول سنتر وإبلاغ المأمورية المختصة بهذه الشكوى وسيتم اتخاذ كافة الإجراءات اللازمة للرد وفقاً لأحكام القانون.
وسيتم إتاحة هذه الخدمة بصورة إلكترونية عبر الهاتف المحمول والموقع الإلكتروني.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : السداد الالكتروني )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٢ - في حالة استفسار العميل أنه يريد تقسيط مبلغ الضريبة تحت الحساب أو تقسيط مديونيات سابقة؟
متاح تقسيط المديونية الضريبية السنوية المستحقة على الوحدة على قسطين خلال السنة، وفيما يتعلق بالمديونيات السابقة يمكن سدادها على دفعات من خلال تحديد المبلغ الذي سيتم سداده بمعرفة المكلف.
ولكن يتعين الحرص على الاستفادة من التسهيلات الضريبية بالتجاوز عن مقابل التأخير حيث سيتم التجاوز عن مقابل التأخير متى تم سداد المديونية الضريبية المستحقة على الوحدة بالكامل قبل 2/10/2026.
وفيما يتعلق بتقسيط المبلغ تحت الحساب، لا يوجد تقسيط للمبلغ كونه مبلغاً محدداً ويجوز سداده للاستفادة من الحافز المقرر قانوناً بالخصم من الضريبة السنوية بصورة مستمرة بمجرد التزام المكلف بتقديم الإقرار مستوفى.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : السداد الالكتروني )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٣ - في حالة استفسار العميل أنه لديه أبناء ولكن لم يتجاوزوا السن القانوني (18 سنة) ولديهم وحدة مستقلة، من يقوم بتقديم الإقرار؟
المالك هو من يقوم بتقديم الإقرار الضريبي عن كافة الوحدات التي يمتلكها أو ينتفع بها أو يستغلها. وفي حالة أن العقار مملوك لأحد الأبناء القصر يتم الإقرار عن العقار من خلال الولي.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٤ - في حالة استفسار العميل بأن المصلحة رفضت استلام الإيصال الإلكتروني؟
الإيصال الإلكتروني مثبت في قواعد بيانات المصلحة وثابت بحساب المكلف عبر تطبيق الهاتف المحمول والموقع الإلكتروني ولا حاجة إلى التوجه للمأمورية لتسليم الإيصال.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : ايصال السداد )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٥ - في حالة استفسار العميل عن المكلفة وكيفية تغيير المكلف؟
يتم ابلاغ العميل ان التكليف هو مستند ثابت فيه بيانات العقار واسم المكلف أي الملتزم بسداد الضريبة وهو (المالك / المنتفع / المستغل)، ولا يعتد بهذا المستند كسند للملكية كونه معد لأغراض حصر وتقدير الضريبة على العقارات المبنية.
يتم تغيير البيانات من خلال تسجيل الوحدة بالشهر العقاري أو صدور حكم قضائي يثبت الملكية (صحة ونفاذ).
وفي الوضع الحالي وبمناسبة الحصر العام يمكنكم الإقرار عن الوحدة وإرفاق مستندات الملكية حتى وإن كانت غير مشهرة من خلال تطبيق الهاتف المحمول أو الموقع الإلكتروني وسيتم قيد الوحدة في قواعد البيانات وفق الإقرار الضريبي والمستندات الدالة على الملكية المرفقة
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٦ - في حال استفسار العميل أنه قام باستلام إيصال كتابي من المأمورية ويتم إبلاغه بتسجيلها على الموقع والدفع الإلكتروني؟
يتم ابلاغ العميل ان التسجيل على تطبيق الهاتف المحمول أو الموقع الإلكتروني يتم من خلال الإقرار الضريبي وذلك لضمان الاستفادة من التسهيلات الضريبية وأهمها الخصم من الضريبة السنوية بنسبة (25%) للسكني، (15%) لغير السكني، بالإضافة إلى خصم (5%) عند السداد تحت حساب الضريبة.
ومن جانب آخر لا حاجة للإيصالات الورقية، حيث أقر القانون الحجية للإيصالات الإلكترونية وبالتالي يتم السداد حالياً عبر التطبيق الإلكتروني لأي مستحقات مستقبلية وكذلك السداد تحت الحساب للاستفادة من الحافز.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : السداد الالكتروني )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٧ - في حال استفسار العميل أنه يقوم بالتسجيل كهيئة أو مؤسسة ويريد معرفة طرق الدفع؟
متاح الدفع من خلال البطاقة البنكية عبر التطبيق مباشرة، أو أفرع البنوك أو ماكينات (GPOS) بالمأموريات، وفي جميع الأحوال يتم السداد بدلالة رقم المطالبة المستخرجة من النظام وسيصلك إشعار بتمام السداد والإيصال الإلكتروني المعتمد على تطبيق الهاتف المحمول أو الإيميل.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : السداد الالكتروني )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٨ - برجاء توضيح ما الفرق بين صفتي المنتفع والمستغل؟
الملكية: حق عيني يمنح لصاحبه الحق في التصرف في العقار (البيع) واستعماله واستغلاله (3 حقوق).
الانتفاع: هو حق عيني يمنح لصاحبه الحق في استعمال شيء مملوك للغير واستغلاله مع الحفاظ على أصله مثل السكن فيه.
الاستغلال: هو حق عيني يمنح لصاحبه الحق في استغلال شيء مملوك للغير لتحقيق منفعة أو عائد كجني ثماره.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

١٩ - العميل يستعلم عن هل يمكنه التقديم على وحدة بعقد ابتدائي؟
يتم ابلاغ العميل نعم يحق له التقدم بالإقرار بموجب عقد ابتدائي حيث يعتبر مكلفاً بأداء الضريبة المالك أو المنتفع أو المستغل ولو كان سند حقه غير مشهر.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

٢٠ - العميل يستعلم عن طريقة الحصول على إعفاء كسكن خاص من ملك على الشيوع ويسأل عن كيفية تقسيم الأملاك؟
يتم ابلاغ العميل انه يتم الإقرار عن الوحدة من أحد الورثة بعد تحديد صفة مقدم الطلب "مالك على الشيوع"، ثم يتم تحديد اسم المكلف بأداء الضريبة بـ "ورثة" ويرفق صورة من الإعلام الشرعي إن وجدت وشهادة الوفاة.
وفيما يتعلق بطلبات الإعفاء للسكن الخاص فهذه الخدمة متاحة حالياً للمالك أو المنتفع أو المستغل متى كان حقه مفرز وسيتم إتاحة هذه الخدمة للملاك على الشيوع قريباً بشكل منفصل عن الإقرار الضريبي.
وفيما يتعلق بتقسيم الأملاك على المشاع فقد تكون القسمة رضائية بالاتفاق بين الورثة وفي هذه الحالة يتم تقديم الإقرار من كل مالك فيما يخصه لانتهاء حالة الشيوع، وقد تكون القسمة قضائية بموجب حكم محكمة (فرز وتجنيب).
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل الضريبة على العقارات المبنية هي ضريبة جديدة ؟
لا هذه الضريبة متعارف عليها لدي الممولين بمسماها القديم تحت مسمى " العوايد ". وهي مفروضة بالقانون رقم ۱۹٦ لسنه ۲۰۰۸ اعتباراً من ۲۰۱۳/۷/۱ وما يجري عليها الآن هي تعديلات بهدف تبسيط وتسهيل الإجراءات وتخفيف الأعباء على الممولين.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

متي يتم سداد الضريبة علي العقارات المبنية ؟ وهل يجوز تقسيطها ؟
تسدد الضريبة سنوية وتستحق فى الأول من يناير من كل عام ولمزيد من التيسير يمكن للمكلف سدادها على قسطين متساويين يستحق القسط الأول من يناير حتى الآخر من يونية، ويستحق القسط الثاني من يوليوا حتى نهاية ديسمبر من كل عام. ولا يوجد ما يمنع من سدادها بصورة شهرية في حدود قيمة القسط المستحق .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : قيمة الضريبه العقاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

من هو المكلف بأداء الضريبة؟ أو من هو الملزم بسداد الضريبة ؟
المكلف بأداء الضريبة هو مالك العقار المبنى أو من له عليه حق عينى بالانتفاع أو بالاستغلال سواء كان شخصاً طبيعياً أو اعتباريا، ويكون الممثل القانوني للشخص الاعتباري أو للشخص الطبيعي غير كامل الأهلية مكلفاً بأداء الضريبة نيابة عن من يمثله.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل المستأجر ملتزم بسداد الضريبة؟
المستأجر غير ملتزم بسداد الضريبة على العقار أو الوحدة التي يستغلها. ولكن التزامه محدد بسداد الضريبة في حدود الاجرة المستحقة علية بعد اخطاره بذلك وفي هذه الحالة يعد الايصال الصادر عن المأمورية بمثابة ايصال باستيفاء الاجرة.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو سعر الضريبة؟
سعر الضريبة 10% من صافى القيمة الإيجارية السنوية للوحدات السكنية والغير سكنية، ويتم خصم مصاريف الصيانة ( ٣٠% للسكني، ۳۲ لغير السكني، بالإضافة الي حد الاعفاء المقرر بالقانون بحسب الأحوال ( ۱۲۰۰ جنيه للوحدات غير السكنية بما يعادل جنيه قيمة سوقية
ويتم حساب الضريبة من خلال المعادلة :
القيمة الرأسمالية = القيمة السوقية × ٦٠%
القيمة الايجارية = القيمة الرأسمالية × 3%
صافي القيمة الايجارية = القيمة الايجارية - مصاريف الصيانة ( ٣٠% للسكني / ٣٢% لغير السكني) - حد الاعفاء ( ۱۰۰,۰۰۰) ج للسكن الخاص فقط / ۱۲۰۰ ج لغير السكني).
الضريبة = صافي القيمة الايجارية × ١٠% .
ويخصم حافز لتقديم الإقرار (٢٥% للسكني / ١٠% لغير السكني) بالإضافة الي 5% في حاله السداد تحت الحساب.
وتحدد القيمة السوقية من خلال اللجان المختصة بالاسترشاد بالخريطة السعرية التي سيتم الإعلان عنها قبل العمل بالتقدير بـ ٩٠ يوم.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : قيمة الضريبه العقاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو سعر الضريبة؟ (في حالة شراء وحدات للأولاد القصر أو باسم الزوج والزوجة)
بصيغة اخري ، انا اشتريت وحدة لي وباقي الوحدات لأولادي القصر الوحدة باسم الزوجة ، ويوجد وحدة اخري باسم الزوج هل يحق لكل منهما تقديم طلب الاعفاء للسكن؟
يستفيد من الاعفاء المقرر عن وحدة سكنية واحدة التي يتخذها سكن رئيسي له ولأسرته طالما كانت في حدود حد الاعفاء المقرر بالقانون ( ۱۰۰,۰۰۰ جنيه قيمة ايجارية وفقاً لآخر تعديل ويسدد الضريبة فيما زاد عن حد الاعفاء . (الاسرة تشمل الزوج والزوجة والأولاد القصر)
باقي الوحدات يتم سداد الضريبة المستحقة ولا تستفيد من حد الاعفاء المشار اليه كونه مقرر لوحدة واحدة فقط سواء كانت هذه الوحدات في نفس العقار أو فى عقارات متفرقة وأيا كان موقعها الجغرافي .
الوحدات التي تم شرائها بنية تخصيصها للأولاد القصر يتم سداد الضريبة عنها ولا تستفيد من الاعفاء المقرر بالقانون لانهم ضمن مفهوم الاسرة وفقاً لنص القانون.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : قيمة الضريبه العقاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو موقف المنزل العائلي من هذه الضريبة ؟
يتم ابلاغ العميل ان المنزل العائلي المتصل بكافة ادواره الذي يتخذه المالك سكن له ولأولاده وثابت ملكيته له فقط يعامل كوحدة سكنية ويستفيد من الاعفاء بمراعاة حد الإعفاء.
أما إذا كان المنزل منفصل به عدد من الوحدات السكنية فيتم احتساب الضريبة علي كل وحدة سكنية على حدا بمراعاة حد الإعفاء ( ۱۰۰,۰۰۰ جنيه ) ولذلك لوحدة واحدة فقط التي يستغلها المالك.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو وضع الوحدات المؤجرة بإيجارات قديمة (قانون ٤٩ لسنه ۱۹۷۷ ، ١٣٦ لسنه ۱۹۸۱ والتعديلات)؟
يتم ابلاغ العميل انه لا يتم تقدير القيمة الايجارية لهذه الوحدات بل تسري القيمة الايجارية المقررة وفقاً الأحكام قوانين الإيجار قانون ٤٩ لسنه ۱۹۷۷ ، ١٣٦ لسنه ۱۹۸۱ والزيادات المحددة وفقاً لهذه القوانين وكان اخرها القانون ١٦٤ لسنه ۲۰۲۵ وعليه تكون الضريبة بنسبة 10% من صافي القيمة الايجارية .
ويتم اعادة التقدير بمجرد انتهاء العلاقة الايجارية بإحدى الطرق القانونية.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : القيمه الايجاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو موقف العقارات التي يتم ايجارها مفروش ويتم سداد ضريبة دخل عنها؟
يتم ابلاغ العميل ان ضريبة الدخل تفرض علي ما يحققه المالك من ايراد ثروه عقارية في حين ان الضريبة علي العقارات المبنية تفرض علي العقار المبني بغض النظر عن تحقيق هذا العقار دخل من عدمه وتحسب هذه الضريبة على اساس القيمة الايجارية سواء الفعلية أو الحكمية (القيم الايجارية السائدة في المنطقة).
تعامل الوحدات المفروشة معاملة الوحدات السكنية وفقاً لقانون الضريبة علي العقارات المبنية ، ويتم خصم مصاريف الصيانة فقط والمحددة بـ ٣٠% من القيمة الايجارية .
وبصفة عامة تخصم الضريبة العقارية من وعاء ضريبة الدخل لكافة الوحدات سواء السكنية او غير السكنية.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو موقف الحدائق غرفة الحارس ، الجراج الخاص الملحقة بالوحدات السكنية ؟
يتم ابلاغ العميل ان الحدائق والأراضي الملحقة بالوحدات السكنية تعد من العوامل المؤثرة في تحديد القيمة الايجارية السنوية وتقوم لجان الحصر بمراعاتها عند تحديد القيمة الايجارية ( وعاء الضريبة ) ولا تقدر على استقلال.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما موقف العقارات المقامة على أرض زراعية مربوطة بضريبة الأطيان ؟
يتم ابلاغ العميل ان تسرى الضريبة على العقارات المبنية علي العقارات المقامة على الأراضي الزراعية على أن ترفع عنها ضريبة الأطيان منعاً للازدواج الضريبي وذلك كله بمراعاة أحكام قوانين حماية الرقعة الزراعية والتي تتيح البناء على هذا النوع من الأراضي بشروط محددة في هذه القوانين.
ملحوظه :- في حاله استفسار العميل عن ضريبه الاطيان سيتم تحويل المكالمه الي الموظف وتسجيل الاستفسار.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : استفسار ضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو الموقف للوحدات المغلقة ؟
يتم ابلاغ العميل ان الوحدات المغلقة تخضع للضريبة في حالتين:
الأولي: إذا كانت تامة التشطيب حتى ولو كانت غير مستغلة.
الثانية: إذا كانت مستغلة بالرغم من انها غير تامة التشطيب كالمخازن او غيرها.
الحالة الوحيدة التي لا تخضع فيها الوحدات للضريبة هي عدم الاتمام وعدم الاستغلال.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل سيكون للمجتمع انتفاع من الضريبة المحصلة من خلال استخدام حصيلة الضريبة فى الارتقاء بالخدمات المقدمة للمجتمع (صرف صحي – رصف طرق - مياه نظيفة؟
يتم ابلاغ العميل ان نعم، سينتفع المجتمع من حصيلة الضريبة فضلا عن توجيه ٢٥% من الضريبة المحصلة للمحافظات في نطاق المحصل في كل محافظة، ويخصص نسبة ٢٥% من كامل الحصيلة لصندوق التنمية الحضرية. وذلك بخلاف ما يتم تخصيصه من جانب الدولة لدعم إسكان محدودي الدخل .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يتم تقديم إقرار عن العقارات المبنية ، وهل الكل ملزم بتقديم الاقرار حتي وان كانت الوحدة معفاة من الضريبة على العقارات المبنية ؟
يتم ابلاغ العميل نعم ، يتم تقديم إقرار عن الضريبة على العقارات المبنية متضمن طلب الاعفاء . ويلتزم بتقديمه كل مالك عقار أو وحدة عقارية سكنية أو غير سكنية سواء كان شخصا طبيعياً أو اعتبارياً وذلك بإقرار واحد لكافة العقارات الخاصة بالممول . ويمكن تقديمة الكترونياً من خلال تطبيق الهاتف المحمول أو من خلال الموقع الالكتروني .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ماهي الاقرارات التي يتم تقديمها للضرائب العقارية وما هي مواعيد تقديمها ؟
يتم ابلاغ العميل ان يوجد نوعين من الاقرارات هي :
الاقرار الخمسي : هو اقرار يقدم كل خمس سنوات ويعلن عنه في كافه وسائل الاعلان ويلتزم بتقديمة كافه الملاك او المنتفعين والمستغلين للعقارات بموجب حق عيني. ويقدم في الأول من يوليو للسنة السابقة على الحصر حتى نهاية ديسمبر.
الاقرار السنوي : هو اقرار يقدم سنوياً في موعد اقصاه نهاية ديسمبر من كل عام ويلتزم بتقديمة المالك في حالات محددة وهي :
العقارات المستجدة.
الاجزاء التي اضيفت الي عقارات سبق حصرها.
العقارات التي حدث فيها او بعضها تعديلات جوهرية غيرت من معالمها او من كيفية استعمالها بحيث تؤثر على قيمتها الايجارية تأثير ملموس.
امثلة للتعديلات الجوهرية: تعديل انشائي بضم وحدتين، تقسيم الوحدة الواحدة الي وحدتين او اكثر بحيث تكون كل واحدة منهم منفصله عن الأخرى، تغيير نوع الاستعمال من سكني الي غير سكني او العكس.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ماهو اخر موعد لتقديم الإقرار الحالي؟
يتم ابلاغ العميل ان متاح تقديم الإقرار الخمسي حتى نهاية شهر سبتمبر ٢٠٢٦.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يمكن للمكلف بأداء الضريبة أن يوكل أحداً غيره لتقديم الاقرار ؟
يتم ابلاغ العميل ان يمكن للمكلف إنابة غيره في تقديم الإقرار وذلك بموجب توكيل رسمي للتعامل مع مصلحة الضرائب العقارية.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يتم تقديم اقرار عن الوحدة المعفاة من الضريبة ؟
يتم ابلاغ العميل ان يتم اتاحة تقديم طلب الاعفاء مع تقديم الاقرار على تطبيق الهاتف المحمول والموقع الالكتروني .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي الحالات التي لا يتم تقديم إقرارات ضريبة عنها ؟
يتم ابلاغ العميل ان العقارات المبنية المملوكة للدولة والمخصصة لغرض ذي نفع عام .
وكذا العقارات المبنية المملوكة للدولة ملكية خاصة على أن تخضع للضريبة من أول الشهر التالي لتاريخ التصرف فيها للأفراد أو للأشخاص الاعتبارية .
الأبنية المخصصة لإقامة الشعائر الدينية أو لتعليم الدين مثل المساجد والكنائس او مدارس تعليم الدين فقط.
العقارات المبنية التي تنزع ملكيتها للمنفعة العامة وذلك من تاريخ الاستيلاء الفعلى بواسطة الجهات التي نزعت ملكيتها.
كما لا يتم تقديم الإقرارات عن الوحدات تحت الإنشاء (غير التامة وغير مشغولة).
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يتم تقديم الإقرارات الضريبية فى المأمورية الواقع في دائرتها العقار؟
يتم ابلاغ العميل ان يتم تقديم الاقرار الموحد على التطبيق الالكتروني أو الموقع الالكتروني.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

لدى شقة بالقاهرة وفيلا بالإسكندرية وعمارة بالسادس من أكتوبر، فهل يتم تقديم إقرار واحد، ام اقرار عن كل وحدة، وهل يتم تقديم الإقرارات جميعها في مقر واحد ؟
يتم ابلاغ العميل ان يتم تقديم الاقرار الموحد علي التطبيق الالكتروني أو الموقع الالكتروني.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

امتلك عمارة غير مشغولة عبارة عن خرسانات وطوب احمر وليس بها كهرباء فهل يتم تقديم إقرار لها ؟
يتم ابلاغ العميل ان لا يتم تقديم إقرار عن هذه العمارة لكونها تحت التشطيب وغير مشغولة.
ويلتزم بتقديم الاقرار فور تشطيبها بالكامل او تشطيب وحدات فيها الاقرار عن الوحدات التي تم تشطيبها فقط ويكون الربط الضريبي اعتباراً من العام التالي للتشطيب .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

امتلك محل لم يتم استلامه حتى الآن ومازال تحت التشطيب هل يتم تقديم اقرار ضريبي له ؟
يتم ابلاغ العميل ان لا يتم تقديم الإقرار طالما لم يتم استلامه، وأنه ما زال تحت التشطيب. ويلتزم بتقديم الاقرار اذا كانت مستغله على غير اتمام .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

عقار يملكه اكثر من شخص ( ورثة او شراكة ) لكل شخص وحدة او اكثر مستقلة من الملتزم بتقديم إقرار ؟
يتم ابلاغ العميل ان كل مالك لوحدة او اكثر ملتزم بتقديم الاقرار عما يملكة بصورة مستقله أما الوحدة التي يمتلكها أكثر من شخص فيكتفي بتقديم احدهم مع توضيح اسماء الملاك وان يرفق سند الملكية ، ويذكر في صفة مقدم الإقرار مالك علي الشيوع.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

العقار المملوك لورثه علي الشيوع وقام احد الورثة بشراء وحدة بموجب عقد موقع من باقي الورثة وسدد ثمنه وأصبحت الوحدة ملكه هل ملزم بتقديم إقرار منفصل باسمه ام يدخل ضمن إقرار العقار مع الورثة، بمعنى آخر ما هو موقف العقار الذى به جزء ملكية مفرزة والجزء الآخر ملكية علي الشيوع ؟
يتم ابلاغ العميل ان يلتزم الوارث بتقديم اقرار منفصل عن الوحدة التي اشتراها من باقي الورثة ، أما باقي العقار يلتزم أحد الورثة او من يمثلهم بملئ إقرار واحد عن باقي الوحدات سواء كانت مؤجرة للغير، او مشغولة بمعرفة احد الورثة علي الشيوع ولا يتم تقديم اقرار عن الوحدة المملوكة ملكية مفرزة لتقديم اقرار مستقل عنها .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

أمتلك أنا وأخواتي جراج في عمارة سكنية ويتم استغلاله مقابل اجر ولا املك أي وحدات اخرى بالعمارة فهل يخضع هذا الجراج للضريبة ؟ وهل سيتم تقديم اقرار ضريبي عنه ؟
يتم ابلاغ العميل ان نعم - يخضع هذا الجراج للضريبة العقارية باعتباره وحدة غير سكنية ، وعليكم تقديم إقرار ضريبي عنه بصفتك مالكا لهذا الجراج.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

في حالة تقديم إقرار سنوى بإضافة مستجدات هل سيتم إعادة التقدير قبل مرور الخمس سنوات، أم سيظل التقدير حتى انتهاء مدة الخمس سنوات ؟ وما هو موقف العقارات المحولة من سكن إلى غير سكن والعكس خلال الخمس سنوات ؟
يتم ابلاغ العميل ان لابد من التفرقة بين حالتين:
الحالة الأولي: عند إضافة دور او وحدة الي عمارة سبق حصرها يتم تقدير الوحدة او الوحدات المستجدة فقط دون الوحدات السابق حصرها .
الحالة الثانية : عند إضافة جزء على وحدة سبق حصرها يتم إعادة تقدير الوحدة .
وفيما يتعلق بالوحدات التي تم تغيير نوع الاستغلال من سكني الي غير سكني او العكس يتم إعادة تقديرها، مع الوضع في الاعتبار ان تغيير النشاط لا يعد تغير في نوع الاستغلال. وتحاسب ضريبياً من السنة الثانية لهذا التعديل .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ماذا يحدث عند عدم تقديم الإقرار ؟
يتم ابلاغ العميل ان:
- عدم الاستفادة من العفو للوحدات التي لم يسبق حصرها او اخطارها .
- عدم الاستفادة من حافز الخصم من الضريبة بنسبة ٢٥% للسكني و ١٠% لغير السكني.
- فرض غرامة تتراوح ما بين مائتي جنيه وألفي جنيه في حالة عدم تقديمه الإقرار الضريبي أو تضمين الإقرار بيانات غير صحيحة .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي :استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل تخضع كافة العقارات بمصر لهذه الضريبة ؟
تسرى هذه الضريبة على كافة العقارات المبنية المقامة على أرض مصر عدا غير الخاضعة للضريبة . سواء كانت مؤجرة أو يقيم فيها المالك المكلف بأداء الضريبة بنفسه وسواء كانت تامة ومشغولة ، أو تامة وغير مشغولة ، أو مشغولة على غير إتمام ، ويعنى هذا أن كافة المباني القائمة حالياً خاضعة للضريبة سواء كانت فيلات مبنية أو عمارات أو عوامات أو شاليهات ، أياً كان موقعها الجغرافي.
وتفرض الضريبة أيضاً على الأراضي الفضاء المستغلة فعلياً مثل جراجات - مشاتل - مؤجرة وغيرها ، على أن ترفع الضريبة إذا أصبحت الأراضي الفضاء غير مستغلة .
كما تخضع للضريبة التركيبات التي تقام على أسطح أو واجهات العقارات إذا كانت مؤجرة أو كان التركيب مقابل نفع أو أجر والمقصود بالعقار فى القانون هو كل وحدة سكنية وغير سكنية في المبنى وليس المبنى بالكامل.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو وضع المبانى التى تحت الإنشاء تمت إقامة هيكل خرساني فقط وتوقف المالك عن إتمام البناء ؟
العميل يستعلم عن وضع المبانى التى تحت الإنشاء يتم ابلاغ العميل أن المبانى تحت الإنشاء فإن هذه المبانى غير خاضعة للضريبة عن العقارات المبنية .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو موقف القانون من العقارات المشغولة على غير إتمام ؟
العميل يستعلم عن موقف العقارات الغير تامه هل ستخضع الي الضريبه يتم ابلاغ العميل بان سيخضع العقار للضريبة فى حالة كونه مشغولاً كان يقيم فيه أحد مثلا .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو موقف العقارات التامة وغير المشغولة ؟ تم تشطيب الوحدة وتوصيل المرافق من مياه وكهرباء وتم اغلاقها
طالما أن المبنى قد أقيم وأصبح تام البناء فإنه سيخضع للضريبة على العقارات المبنية حتى وإن ظل غير مشغول .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل تخضع الأراضى الفضاء للضريبة على العقارات المبنية ؟
لا يتم فرض الضريبة على الأراضي الفضاء طالما لم يتم استغلالها فإذا ما قام المكلف بأداء الضريبة باستغلالها بأي نوع من أنواع الاستغلال فإنها تخضع للضريبة سواء كانت ملحقة بالمباني أو مستقلة عنها مسورة أو غير مسورة وفي حدود ما يستغل منها .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي أسس تقدير القيمة الإيجارية المتخذة أساسا لحساب الضريبة على العقارات المبنية ؟
تقدر القيمة الإيجارية للعقارات المبنية بمعرفة لجان الحصر والتقدير ، وذلك بعد تقسيمها والاعلان عن الخريطة السعرية قبل ٩٠ يوم من العمل بالتقديرات لضمان الشفافية والعدالة في التقدير.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :قيمة الضريبه العقاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

تعتبر الوحدات السكنية المتصلة وما يلحق بها من مباني وحديقة وملحقاتها وحدة واحدة عند حصر تقدير القيمة الإيجارية لها - هل هذا يعنى أن من يمتلك وحدتين قام بعمل اتصال أفقى أو رأسي هل يعد ذلك اتصال للوحدات يجعلها وحدة واحدة ؟
يتم ابلاغ العميل انه نعم وسيتم تقييمها على أساس وحدة واحدة وفق التعديل الذي تم عليها ويلزم تقديم اقرار .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :قيمة الضريبه العقاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيفية حساب الضريبة العقارية على الوحدات التي لم يتم سداد كامل ثمنها ؟
يتم ابلاغ العميل انه يتم احتساب الضريبة بالاسترشاد بقيمة الوحدة دون النظر إلى السداد الكامل أو الجزئي لثمنها .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : قيمة الضريبه العقاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هى مصاريف الصيانة التي يتم استبعادها من حساب الضريبة ؟
يتم استبعاد ٣٠% مقابل مصاريف الصيانة للمباني السكنية ، ۳۲ % مقابل تلك المصاريف للمباني الغير السكنية .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :قيمة الضريبه العقاريه)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل الأبنية المملوكة للجمعيات والمنظمات العمالية المخصصة لمكاتب إداراتها أو لممارسة الأغراض التي أنشئت من أجلها معفاة وما هي شروط اعفائها ؟
يشترط لإعفاء الأبنية المملوكة للجمعيات والمنظمات العمالية المخصصة لمكاتب إدارتها أو الممارسة الأغراض التي أنشئت من أجلها ما يأتي :
أن تكون الجمعيات مسجلة وفقاً للقانون.
أن تكون الأبنية مملوكة لهذه الجمعيات أو المنظمات العمالية ومخصصة لمكاتب الإدارة أو لممارسة الأغراض التي أنشئت من أجلها .
أما العقارات المملوكة لتلك الجمعيات أو المنظمات العمالية وتحقق ريعاً ، وكذلك الشقق أو الدكاكين الملحقة بها والمؤجرة للغير فلا تعفى من الضريبة .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل المؤسسات التعليمية والمستشفيات والمستوصفات والملاجئ والمبرات ما هي شروط إعفائها ؟
يشترط لاعفاء المؤسسات التعليمية والمستشفيات والمستوصفات والملاجيء والمبرات الا تهدف للربح .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل أبنية مراكز الشباب والرياضة المنشاة معفاة وفقاً للقانون ما هي شروط إعفائها ؟
يتم ابلاغ العميل انه يشترط لإعفاء أبنية مراكز الشباب والرياضة المنشأة وفقاً للقانون ، ما يأتي :
أن تكون مسجلة وفقا للقانون.
أن تكون معدة لمزاولة النشاط الشبابي او الرياضي.
أما العقارات والمحلات الملحقة بمراكز الشباب والمؤجرة للغير فلا تعفي من الضريبة.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي شروط إعفاء العقارات المملوكة للجهات الحكومية الأجنبية ؟
يتم ابلاغ العميل انه يشترط لإعفاء العقارات المملوكة للجهات الحكومية الأجنبية التحقق من ملكيتها لتلك الجهات ، وأن تكون المعاملة بالمثل لدى الدول المالكة لها.
فإذا لم يكن للضريبة مثيل في أي من الدول الأجنبية جاز لوزير المالية بعد أخذ رأى وزير الخارجية إعفاء العقارات المملوكة لها من الضريبة .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي شروط إعفاء الدور المستخدمة في المناسبات الاجتماعية ؟
يتم ابلاغ العميل انه يشترط لإعفاء الدور المخصصة للاستخدام في مختلف المناسبات الاجتماعية الا تهدف إلى تحقيق الربح وذلك بمقتضى شهادة صادرة من الضرائب المصرية .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو الأجراء المتبع إذا زالت أسباب الإعفاء من الضريبة ؟
يتم ابلاغ العميل إذا زالت أسباب الإعفاء من الضريبة وجب على المكلف بأدائها تقديم إقرار ، وذلك خلال ستين يوما من تاريخ زوال سبب الإعفاء لإعادة ربط العقار بالضريبة اعتبارا من أول يناير التالي من السنة التالية لتاريخ زوال الإعفاء.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي حالات الرفع للضريبة ؟ ومتي ترفع الضريبة ؟
يتم ابلاغ العميل انه يتم رفع الضريبة كليا أو جزئياً بحسب في الحالات في الآتى :-
إذا ما أصبح العقار معفياً.
حالة تهدم أو تخرب العقار كلياً أو جزئياً إلى درجة تحول دون الانتفاع بالعقار كله أو جزء منه.
إذا أصبحت الأرض المستقلة عن العقارات المبنية غير مستغلة.
اذا حالت الظروف الطارئة أو القوه القاهرة دون الانتفاع بالعقار او استغلالة .
ويكون تاريخ الرفع اعتباراً من تحقق الواقعة وليس من تاريخ تقديم الطلب .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هو الإجراء المتبع فى حالة زوال سبب الرفع ؟
يتم ابلاغ العميل انه إذا زالت عن أي عقار أسباب الرفع وجب على المكلف إخطار المأمورية بذلك خلال ستين يوماً من تاريخ زوال سبب الرفع لإعادة ربط العقار بالضريبة التي كانت مفروضة قبل الرفع اعتبارا من أول السنة التالية لزوال سبب الرفع وإلا اعتبر متهرباً من أداء الضريبة وتطبق عليه عقوبة التهرب المنصوص عليها في القانون .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما الموقف اذا كنت غير قادر علي سداد الضريبة ؟
يتم ابلاغ العميل انه تتحمل الخزانة العامة الضريبة عن غير القادرين إذا طرأت تغيرات اجتماعية تحول دون إمكانية قيامه بسداد الضريبة المستحقة عليه.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي الإجراءات الواجب إتباعها حال عدم القدرة على الوفاء بدفع الضريبة ؟
يتم تقديم الطلب للمصلحة مرفقاً به المستندات المؤيدة له ويتم البت في هذا الطلب بمعرفة اللجنة المشكلة بقرار من وزير المالية ، ولضمان الحيادية تكون اللجنة برئاسة مستشار من مجلس الدولة .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :الاعفاء الضريبي )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يحق للمكلف الطعن على تقديرات القيمة الايجارية وعاء الضريبة و الضريبة التي أعلن بها ؟ و كيف ؟
يتم ابلاغ العميل انه إذا ما رأى المكلف بأداء الضريبة ان القيمة الإيجارية التى قدرتها لجان الحصر والتقدير ومن ثم الضريبة ان فيها مغالاة وزيادة عما كان في حسبانه ، فأنه يحق له الطعن أولا أمام لجان الطعن المشكلة وفقا لهذا القانون بكل محافظة ، ويتم سداد تأمين مقدار خمسون جنيها لنظر طعنه يرد يخصم من الضريبة المستحقة في حاله ثبوت احقيته في الطعن ويتم الطعن خلال ٦٠يوم من تاريخ اخطاره بقرار لجنه الحصر والتقدير وثانيا له الحق أيضا في اللجوء للقضاء الإداري ، خلال ٦٠ يوم من تاريخ اخطاره بقرار الطعن.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :استفسارعن الطعون)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يحق للمصلحة الطعن علي التقدير ؟
يتم ابلاغ العميل انه لا وفقاً للتسهيلات تم الغاء سلطه المصلحة في الطعن .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :استفسارعن الطعون)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما موقف الطعون الحالية ؟
يتم ابلاغ العميل انه بالنسبة للطعون الحكومية السابق تقديمها سيتم حفظها بقوه القانون.
وبالنسبة لطعون الممولين يجوز للمكلف التصالح في المنازعه المقدمة منه مقابل سداد ۷۰% من الدين وتخفيض الوعاء الضريبي بذات النسبة والتجاوز عن مقابل التأخير ويتم تقديم طلب التصالح خلال ٦ اشهر من تاريخ العمل بالقانون .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :استفسارعن الطعون)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

متى يمكن الطعن على تقديرات القيمة الإيجارية؟ وهل يجوز الطعن لطلب اعفاء الوحدة ؟
يتم ابلاغ العميل انه يمكنكم الطعن على تقديرات القيمة الإيجارية لعقاركم خلال الستين يوما التالية لتاريخ الاخطار عن تقديرات القيمة الإيجارية، وذلك على النموذج المخصص لهذا الغرض .
يمكن الطعن علي نتيجة طلب الاعفاء ولكن لابد ان يتم تقديم طلب الاعفاء مؤيد بالمستندات وحال رفضه من قبل لجنه الحصر والتقدير يتم الطعن على هذا القرار امام لجان الطعن الضريبي خلال ٣٠ يوم من تاريخ الاخطار بالرفض . وفقاً للتسهيلات يتم تقديم كافة الطلبات الكترونياً .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :استفسارعن الطعون)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي ضمانات حيادية لجنه الطعن وهل اعضاء لجان الحصر والتقدير هم أنفسهم أعضاء لجان الطعن؟
أوجب القانون عدم جواز الجمع بين عضوية لجان الحصر والتقدير، فضلا عن أن لجان الطعن يرأسها أحد المستشارين.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي :استفسارعن الطعون)
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ماهي الوحدات غير السكنية ؟
تشمل على سبيل المثال المحلات والمكاتب والمقرات التي تستخدم في ممارسة الأغراض الإدارية والمستشفيات والمدارس والفنادق والمصانع المؤسسات الصحفية والنوك وغيرها .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل الوحدات المستخدمة في اغراض تجارية أو صناعية تختلف من حيث المعاملة الضريبية عن الوحدات السكنية ؟
تخضع جميع الوحدات المستخدمة في اغراض تجارية أو صناعية للضريبة بسعر 10% من صافي القيمة الايجارية وذلك بعد خصم مصاريف الصيانة (٣٢% غير سكني) وكذلك خصم حد الاعفاء لغير السكني ۱۲۰۰ ج لكل وحدة . وحال تقديم الإقرار عن الوحدات غير السكنية يخصم من الضريبة 10% ، وحال السداد تحت الحساب يخصم 5% إضافيه .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما هي عقوبة عدم سداد الضريبة في موعدها ؟
يستحق مقابل تأخير على ما لا يتم أداؤه من الضريبة على أساس سعر الائتمان والخصم المعلن من البنك المركزى مضافاً إليه 2% عن فترة التأخير فى سداد الضريبة المستحقة .
وفقاً للتسهيلات حال اقرارها يتجاوز عن مقابل التاخير المستحق في حالتين :
1- السداد لاصل الدين الضريبي قبل تاريخ العمل بالقانون
۲- سداد دين الضريبة خلال ٦ اشهر من تاريخ العمل بالقانون
وفي جميع الاحوال لا يجوز ان يتجاوز مقابل التاخير اصل دين الضريبة .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : تقديم الاقرار الضريبي )

هل يتم احتساب مقابل تأخير قبل الاخطار بالضريبة ؟
يحتسب مقابل التأخير بعدم سداد الضريبة، وسداد الضريبة منوط بالإخطار بالقيمة الإيجارية السنوية الأمر الذي لم يتحقق بعد، وعلى هذا فليس ثمة مقابل تأخير على وحدات لم يتم الإخطار بقيمتها الإيجارية السنوية.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : قيمة الضريبه العقاريه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما المعاملة الضريبية للعقارات المبنية المرهونة لبنوك الإسكان ؟
يقوم مالك العقار بتقديم الإقرار حتى ولو كان مرهونا للغير .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما المعاملة الضريبية للعقارات المبنية المباعة والمسجلة في المصلحة باسم البائع ؟
يقوم مشترى العقار بموجب عقد ابتدائي بتقديم الإقرار الضريبي عن الوحدة التي اشتراها من البائع ، حتى وان كان العقار ما زال باسم البائع .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

ما المعاملة الضريبية للعقارات المبنية المؤجرة المنصوص على تحمل المستأجر ضريبتها العقارية ؟
لا علاقة لمصلحة الضرائب العقارية بهذا النص ، والمالك هو المكلف بأداء الضريبة على العقارات المبنية - ويتم مطالبة المستأجر بالضريبة في حدود قيمة الأجرة في حالة تأخر المالك عن سدادها.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيف تعامل التركيبات على أسطح أو واجهات العقار ؟
تعتبر التركيبات التي تقام على أسطح أو واجهات العقارات إذا كانت مؤجرة أو كان التركيب مقابل نفع أو أجر تعتبر في حكم العقارات المبنية . ويجب تقديم إقرار ضريبي عنها .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيف تعامل الفنادق والمصانع وشركات البترول المناجم والمحاجر والملاحات؟
تعامل المباني المستغلة في الانشطة المشار اليها معاملة المباني غير السكنية .
حيث صدر لكل منها برتوكول خاص لأعمال الحصر والتقييم ، ويتم احتساب القيمة الايجارية وفق معايير التقييم بين وزير المالية ووزير السياحة ووزير الصناعة ووزير البترول والثروة المعدنية.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيف تعامل البنسيونات ؟
تعامل المباني المستغلة بنسيونات معاملة المباني غير السكنية .
وهناك اختلاف بين البنسيونات عن الفنادق ، حيث ان الفنادق هي الصادر لها ترخيص من وزارة السياحة ومحدد بها مستوي النجومية ويتم احتساب القيمة الايجارية وفق معايير تقييم المنشآت السياحية المتفق عليها بين وزير المالية ووزير السياحة.
اما البنسيون يصدر ترخيصه من المحافظة ويعامل معاملة الوحدات غير السكنية من حيث معايير التقييم.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيف تعامل الجراجات باتحاد الملاك ؟ و ما موقف ما يسمى بالباكيات في هذه الجراجات
هذه الجراجات تعد جزءاً من العقار إذا كان استغلالها لصالح مالكي العقار ويلتزم كل مالك عند تقديم الاقرار بتحديد هل الوحدة لها حصه في الجراج من عدمه (ضمن الملحقات). أما إذا كانت الجراجات مؤجرة للغير فيتم تقديم إقرار منفصل عنها من المالك الذي قام بتأجيرها.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيف تعامل الجراجات العامة المؤجرة ؟
تعتبر الجراجات العامة المؤجرة وحدات غير سكنية .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيف تعامل عقارات شركات التأجير التمويلي ؟
تقوم شركة التأجير التمويلي بتقديم الإقرار عن أي عقار يتم تأجيره تمويلياً ولا علاقة للمستأجر تمويلياً بتقديم إقرار عن الوحدة التي قام باستئجارها بموجب عقد تأجير تمويلي .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

كيف تعامل عقارات شركات الـ Time Share ؟
تقوم شركات الـ Time Share بتقديم إقرار عن العقارات التي يتم شغلها من الغير بموجب هذا النظام .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يجوز اسقاط الضريبة ؟
وفقاً للتسهيلات تم استحداث حالات يتم فيها اسقاط الضريبة وهي :
- اذا توفي المكلف عن غير تركة ظاهرة.
- اذا ثبت عدم وجود مال له يمكن التنفيذ عليه .
- اذا قضي نهائياً بافلاسه واقفلت التفليسة.
- اذا غادر البلاد عشر سنوات متصلة بغير ان يترك اموالاً يمكن التنفيذ عليها.
ويتم الاسقاط من خلال لجان مختصة تنظر في طلبات الاسقاط .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يتم حساب الضريبة علي الارض الفضاء، وكيف يتم حساب الضريبة للارض داخل المصانع ؟ بصيغة اخري لدي مصنع ويوجد مساحات كبيرة غير ممهدة ومساحات مزروعه غابات شجرية طبقاً لاشتراطات البيئة هل تحسب عليها ضريبة عقارية ؟
يتم احتساب الضريبة على الأرض الفضاء المستغلة فعلياً وتستبعد من حساب الضريبة المساحات التي يتعين تركها شاغرة طبقاً للرسومات المساحية والرخص البنائية والاشتراطات البيئية من المساحات الخاضعة للضريبة مالم يثبت استغلالها فعلياً ، وفي حدود ما يتم استغلاله منها.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

هل يتم تقديم طلب تحمل وزارة المالية الضريبة علي العقارات المبنية المستغلة في ممارسة انشطة انتاجية عبر تطبيق الهاتف المحمول ومتي ينتهي العمل بقرار مجلس الوزراء رقم ٦١ لسنه ۲۰۲۲ ؟
وفقاً لقرار مجلس الوزراء رقم ٦١ لسنه ۲۰۲۲ تتحمل وزارة المالية كامل قيمة الضريبة على العقارات المبنية المستغلة في ممارسة بعض الانشطة حتى نهاية ۲۰۲٦ وذلك متي توافرت الشروط الاتية :
- أن يكون النشاط مسجلاً ضمن الاقتصاد الرسمي للدولة.
- ان تكون العقارات المبنية التي يتم التحمل عنها مستخدمة فعليا في ممارسة النشاط.
- ان يكون ضمن الانشطة الواردة بقرار مجلس الوزراء رقم ٦١ لسنه ۲۰۲۲.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : العقارات الخاضعه للضريبه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه

في حاله استفسار العميل عن كيفيه التسجيل علي الموقع الالكتروني؟
يتم ابلاغ العميل بخطوات التسجيل علي الموقع واتباع الخطوات مع العميل.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي :التسجيل علي الموقع الالكتروني )

في حاله استفسار العميل كيفيه تحديد العنوان علي الخريطه من الموقع الالكتروني؟
يتم ابلاغ العميل خطوات كيفيه تحديد العنوان علي الخريطه وفي حال عدم امكانيه تحديد العنوان يتم اختيار اقرب عقار وامكانيه ادخال العنوان الصحيح من خلال خانه هل بيانات العنوان الواردة من الخريطه مطابقه لعنوان العقار محل الاقرار الاجابه لا ووضع سبب عدم المطابقه من الاختيارات سيتم اتاحت ادخل العنوان بشكل يدوي.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي :استفسار عن الخريطه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه / محافظه العقار / منطقه العقار/ عنوان العقار / العنوان الاقراب للعقار
في حاله العميل بالفعل قد قام بكافه الخطوات و لا يتمكن من تحديد العنوان لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

العميل يستعلم عن ما هي الخدمات التي ستتاح قريباً على Portal ولكنها لا تعمل حالياً؟
يتم ابلاغ العميل بان الخدمات المخطط إتاحتها قريباً هي: إنهاء المنازعات، الكشف الرسمي، الدفع الإلكتروني، والوحدات المميكنة.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي : تقديم الاقرار الضريبه )

العميل يستعلم عن ما هي الصفات المتاحة لتقديم الإقرار (عددها وقواعدها)؟
يتم ابلاغ العميل يتيح النظام 7 صفات لتقديم الإقرار، من أهمها وأكثرها استخداماً:
• مالك / منتفع / مستغل: تقع الثلاثة تحت نفس المعاملة المالية والقانونية (يدفع الضريبة ويتعامل كمالك للوحدة). ويحق للمستخدم اختيار صفة واحدة فقط يقر بها عن كل ما يملك وفقاً لقرار الوزير (الإقرار الموحد)، فلا يجوز التقديم كمالك لعقار ثم التقديم كمنتفع لعقار آخر في نفس الوقت.
• مالك على الشيوع: تُختار إذا كان العقار موروثاً بين إخوة أو شراكة بين أشخاص، وهنا يسمح النظام لأكثر من مستخدم بتقديم إقرار عن نفس المكلف بالقيمة الضريبية. بشرط ألا يكرر نفس الشخص تقديم الإقرار عن نفس المكلف.
• وكيل / ممثل قانوني / أخرى: صفات تتيح لشخص التقديم نيابة عن شخص آخر.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي : تقديم الاقرار الضريبه )

العميل يستعلم عن انه قام بانشاء الحساب وعند اختيار ( صفه مقدم الاقرار ممثل قانوني / توكيل / أخري ) يظهر له رساله ادخال البريد الالكتروني ؟
يتم ابلاغ العميل ان الايميل ليس اجباريا في مراحه التسجيل ولكن اجباريا في مرحله تقديم الاقرار في حاله اختيار صفه مقدم الاقرار ( وكيل / ممثل قانوني / اخري ).
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي : تقديم الاقرار الضريبه )

العميل يستعلم عن انه قام بتسجيل الاقرار كمالك ولديه وحده اخري كمستغل / منتفع ويريد تقديم الاقرار عنها في حين اختيار الصفه يظهر له خطأ ( لا يمكن تقديم الاقرار بنفس الصفه ) ؟
يتم ابلاغ العميل انه لا يمكن تقديم الاقرار بنفس الصفه ( كمالك /مستغل / منتفع ) لانهم يعتبر نفس الصفه يمكنه عمل تعديل علي الاقرار وضافه كل الوحدات الخاصه به هو التعديل الجديد بتقديم اقرار موحد لكافه الوحدات المملوكه .
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي : تقديم الاقرار الضريبه )

العميل يستعلم عن انه يريد عمل تعديل علي الاقرار الذي تم تقديم ويوضح عدم امكانيه التعديل علي الاقرار ؟
يتم ابلاغ العميل بخطوات التعديل الاقرار والتاكد مع العميل من الخطوات التي يقوم بها في حاله لا يتمكن من عمل التعديل يتم ابلاغ العميل بخطوات التعديل علي الاقرار.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي : كيفيه التعديل علي الاقرار)

العميل يستعلم عن انه قام بتقديم الاقرار ولديه وحده اخري يريد تسجيل اقرار عنها ؟ اوضح انه قام بتقديم الاقرار وتم الدفع ؟
يتم ابلاغ العميل بامكانيه عمل تعديل علي الاقرار واضافه الوحده المرد تقديم الاقرار عنها حتي لو قام بالدفع مادام لم يتم الانتهاء وغلق تقديم الاقرار.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي : كيفيه التعديل علي الاقرار)

العميل يستعلم عن انه يريد تعديل بعض البيانات ؟
يتم سؤال العميل عن ما هي البيانات التي يريد تعديلها في حال اوضح الاسم او الرقم القومي يتم ابلاغ العميل بما أن الحساب قد تم انشاءه و موثق لا يسمح للمستخدم بتعديل: الاسم، أو باقي الاسم، أو الجنسية، أو الرقم القومي.
ويتم ابلاغ العميل ان البيانات المتاح تعديلها هي :
إرفاق صورة جديدة للرقم القومي (في حال تجديد البطاقة أو تعديل العنوان) أو تعديل رقم التليفون / تعديل البريد الإلكتروني، أو تغيير كلمة المرور عبر إدخال الكلمة الحالية ثم الجديدة وتأكيدها.
💡يتم اختيارها علي CRM :( التصنيف الاساسي :استفسارات عن الموقع الالكتروني -التصنيف الفرعي :التسجيل علي الموقع الالكتروني )
في حاله العميل اوضح انه قد قام بتسجيل الاسم خطا او حرف خطا لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

العميل يستعلم عن كيفيه تغير كلمه المرور وليس نسيا ( العميل علي علم بكلمه المرور و لكن يريد تغيرها ) ؟
يتم ابلاغ العميل بالضغط علي الاعدادات ثم بيانات المستخدم ثم كلمه المرور يتم الضغط علي تعديل سيتم طلب ادخال كلمه المرور الحاليه ثم ادخال كلمه المرور الجديده ثم اعاده كتابتها مرة اخري ثم الضغط علي حفظ ( سيتم ظهور تم تغير كلمه المرور بنجاح ).
💡يتم اختيارها علي CRM :( التصنيف الاساسي :استفسارات عن الموقع الالكتروني -التصنيف الفرعي :التسجيل علي الموقع الالكتروني )
في حاله العميل بالفعل قد قام بكافه الخطوات و لا يتمكن من تغير كلمه المرور لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

العميل يستعلم عن كيف يتم استرجاع كلمة المرور في حال نسيانها؟
يتم ابلاغ العميل بالضغط على خيار "هل نسيت كلمة المرور؟"، ويقوم بإدخال البريد الإلكتروني أو رقم التليفون لتبدأ نفس دورة التحقق، 3 محاولات كحد أقصى لـ OTP الموبايل و في حال الانتهاء من ال 3 محاولات يتم ابلاغ العميل بمعاوده المحاوله مرة اخري بعد 24 ساعه وفي حاله انه قام باختيار البريد الالكتروني يتم التاكد علي التحقق من استلام الرساله اما ان تكون في Spam او Junk Email وفي حاله الانتهاء من 3 محاولات للإيميل يتم ابلاغ العميل بالمحاوله مرة اخري بعد 24 ساعة.
💡يتم اختيارها علي CRM :( التصنيف الاساسي :استفسارات عن الموقع الالكتروني -التصنيف الفرعي :التسجيل علي الموقع الالكتروني )
في حاله العميل بالفعل قد قام بكافه الخطوات و مازالت نفس الرساله لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

العميل يستعلم عن عدم استلام رساله علي الايميل؟
يتم ابلاغ العميل بالتحقق مره اخري التاكد علي التحقق من استلام الرساله اما ان تكون في Spam او Junk Email في عدم استلام الرساله يتم لضغط مرة اخري علي اعاده ارسال . نظام إرسال التحقق بحد أقصى 3 مرات فقط خلال اليوم (الـ 24 ساعة). وفي حال استهلاك المحاولات الثلاثه يتم ابلاغ العميل يجب على الانتظار 24 ساعة لإعادة المحاولة.
💡يتم اختيارها علي CRM :( التصنيف الاساسي :استفسارات عن الموقع الالكتروني -التصنيف الفرعي :التسجيل علي الموقع الالكتروني )
في حاله العميل بالفعل قد قام بكافه الخطوات و محاوله في يوم اخر ولم يستلم الايميل لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

العميل يستعلم عن ظهور رساله خطا عام عند الدخول علي الموقع الالكتروني ؟
يتم ابلاغ العميل بالتاكد من جوده الانترنت و ابلاغ العميل بتغير المتصفح في حال استمرار الخطا يتم ابلاغ العميل العميل بالمحاوله مرة اخري علي مدار اليوم في حاله استمرار ظهور نفس الرساله يتم تحويل العميل الي الدعم الفني.
💡يتم اختيارها علي CRM :( التصنيف الاساسي :استفسارات عن الموقع الالكتروني -التصنيف الفرعي :التسجيل علي الموقع الالكتروني )
في حاله العميل بالفعل قد قام بكافه الخطوات و مازالت نفس الرساله لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

العميل يستعلم عن ظهور رساله عند رفع البطاقه / جواز السفر عند الدخول علي الموقع الالكتروني ؟
يتم ابلاغ العميل بالتاكد من تصوير البطاقه بشكل صحيح اي التصوير وجه البطاقه / جواز السفر علي خلفيه بيضاء واضاءه مناسبه حتي لا ينعكس الضوء ويتم التاكد علي العميل من كتباه نفس البيانات المدونه علي البطاقه كما هي دون التعديل او التغير يتم ابلاغ العميل بالمحاوله مرة اخري في حاله استمرار ظهور نفس الرساله يتم تحويل العميل الي الدعم الفني.
💡يتم اختيارها علي CRM :( التصنيف الاساسي :استفسارات عن الموقع الالكتروني -التصنيف الفرعي :التسجيل علي الموقع الالكتروني )
في حاله العميل بالفعل قد قام بكافه الخطوات و مازالت نفس الرساله لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

العميل يستعلم عن عدم استلام رساله OTP؟
يتم ابلاغ العميل بالتحقق مره اخري التاكد علي التحقق في عدم استلام الرساله يتم لضغط مرة اخري علي اعاده ارسال . نظام إرسال التحقق بحد أقصى 3 مرات فقط خلال اليوم (الـ 24 ساعة). وفي حال استهلاك المحاولات الثلاثه يتم ابلاغ العميل يجب على الانتظار 24 ساعة لإعادة المحاولة.
💡يتم اختيارها علي CRM :( التصنيف الاساسي :استفسارات عن الموقع الالكتروني -التصنيف الفرعي :التسجيل علي الموقع الالكتروني )
في حاله العميل بالفعل قد قام بكافه الخطوات و محاوله في يوم اخر ولم يستلم الايميل لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

استفسار عن الموقع الالكتروني
في حاله استفسار العميل عن الموقع الالكتروني ، يتم ابلاغ العميل ان يمكنه المتابعه علي لينك www.rta.gov.eg وتسجيل الاقرار الضريبي.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموقع الالكتروني - التصنيف الفرعي : التسجيل علي الموقع الالكتروني)

في حاله استفسار العميل عن كيفيه التسجيل علي الموبايل ابليكشن ؟
يتم ابلاغ العميل بخطوات التسجيل علي الموقع واتباع الخطوات مع العميل.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموبايل ابلكيشن - التصنيف الفرعي :التسجيل علي الموبيل ابليكشن )

في حاله استفسار العميل عن كيفيه تحديد العنوان علي الخريطه من الموبايل ابليكشن؟
يتم ابلاغ العميل خطوات كيفيه تحديد العنوان علي الخريطه وفي حال عدم امكانيه تحديد العنوان يتم اختيار اقرب عقار وامكانيه ادخال العنوان الصحيح من خلال خانه هل بيانات العنوان الواردة من الخريطه مطابقه لعنوان العقار محل الاقرار الاجابه لا ووضع سبب عدم المطابقه من الاختيارات سيتم اتاحت ادخل العنوان بشكل يدوي.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموبايل ابلكيشن - التصنيف الفرعي :استفسار عن الخريطه )
البيانات المطلوبه :-
الاسم ثلاثي / رقم الموبايل / المحافظه / محافظه العقار / منطقه العقار/ عنوان العقار / العنوان الاقراب للعقار
في حاله العميل بالفعل قد قام بكافه الخطوات و لا يتمكن من تحديد العنوان لابد من تحويل الاستفسار الي الدعم الفني مع اتباع تسجيل الاستفسار علي CRM.

استفسار عن الموبيل ابلكشن
في حاله استفسار العميل عن الــ Mobile App ، يتم ابلاغ العميل ان يمكنه تحميل تطبيق مصلحه الضرائب العقارية عن طريق متجر التطبيقات. في حاله الاستفسار عن نسخه الموبيل يتم التوضيح انها بدايه من Android 12 او IOS 18.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الموبايل ابلكيشن - التصنيف الفرعي : التسجيل علي الموبيل ابلكشن)

مواعيد العمل
مواعيد عمل خدمة عملاء مصلحه الضرائب العقاريه من الساعة 9 صباحا وحتي الساعة 12 صباحا.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات أخري - التصنيف الفرعي : مواعيد العمل)

التصرفات العقاريه / ايرادات ثروة عقاريه / حجز علي الحساب البنكي
في حاله استفسار العميل عن التصرفات العقاريه او الحجز علي حساب العميل بسبب الضرائب العقاريه، هيتم ابلاغ العميل ان التصرفات العقاريه تابعه للضرائب العامه ويمكنه التواصل معه علي الخط الساخن الخاص بهم 16395.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : مصلحه الضرائب المصريه )

قيمة الضريبه العقاريه
في حاله استفسار العميل عن طريقة حساب قيمة الضريبه العقاريه ، يتم ابلاغ العميل ان بعد التسجيل علي الموقع والانتهاء من مرحله الحصر والتقيم يمكنه معرفه قيمه الضريبه.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : قيمة الضريبه العقاريه)

عناوين مصلحه الضرائب
في حاله استفسار العميل عن عنوان مصلحه الضرائب العقاريه ، يتم ابلاغ العميل ان يمكنه معرفه عنوان المصلحه عن طريق الموقع الالكتروني www.rta.gov.eg.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات عن الضرائب العقاريه - التصنيف الفرعي : عناوين مصلحه الضرائب)

للتحويل الي موظف الضرائب العقارية
في حاله ان استفسار العميل يخص موظفي الضرائب العقارية يتم ابلاغ العميل " لحظات معايا يا فندم سوف يتم تحويل حضرتك لموظف من الضرائب العقارية "
💡يتم التحويل علي رقم 1063

للدعم الفني
في حاله ان استفسار العميل تابع للدعم الفني يتم ابلاغ العميل " لحظات معايا يا فندم سوف يتم تحويل حضرتك لرساله الصوتيه اضغط رقم 2 "
💡يتم التحويل علي رقم 6868

استفسارات غير ضريبي
في حاله ان استفسار العميل استفسار غير تابع الي مصلحه الضرائب العقاريه ( تغير العداد الكودي )
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : استفسارات أخري - التصنيف الفرعي : استفسارات غير ضريبي )

استفسار ضريبي (تحويل)
العميل يستعلم انه وهو استفسار ضريبي تم ابلاغ العميل بانه سيتم تحويله الي موظف الضرائب للرد علي جميع استفساراته.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : تحويل الي موظف الضرائب - التصنيف الفرعي : استفسار ضريبي )

حساب قيمه الضريبه (تحويل)
العميل يستعلم انه يريد معرفه كيفيه حساب قيمه الضريبه تم ابلاغ بطريقه الحساب ويريد معرفه تفاصيل عن تم ابلاغ العميل بانه سيتم تحويله الي موظف الضرائب للرد علي جميع استفساراته.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : تحويل الي موظف الضرائب - التصنيف الفرعي : حساب قيمه الضريبه )

مواعيد عمل الماموريه (تحويل)
العميل يستعلم عن مواعيد عمل الماموريه تم ابلاغ العميل بانه سيتم تحويله الي موظف الضرائب للرد علي جميع استفساراته.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : تحويل الي موظف الضرائب - التصنيف الفرعي : مواعيد عمل الماموريه )

الدعم الفني - عدم استلام رساله كود التاكيد
العميل يستعلم عن انه لم يتم استلام رساله OTP ؟ يتم ابلاغ العميل بالضغط مرة اخري علي اعاده ارسال . نظام إرسال رمز التحقق بحد أقصى 3 مرات فقط خلال اليوم (الـ 24 ساعة). رمز التحقق الصادر في المرة الواحدة يكون صلاحيته نافذة لمدة 5 دقائق فقط. وفي حال استهلاك المحاولات الثلاث، يجب على المستخدم الانتظار 24 ساعة لإعادة المحاولة في حاله استمرار المشكله تم ابلاغ العميل بانه سيتم تحويله الي الدعم الفني بانه سيتم تحويله الي الرساله الصوتيه والضغط علي رقم 2.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : الدعم الفني - التصنيف الفرعي : عدم استلام رساله كود التاكيد )

الدعم الفني - عدم استلام البريد الالكتروني
العميل يستعلم عن عدم استلام رساله علي الايميل ؟ يتم ابلاغ العميل بالتحقق مره اخري التاكد علي التحقق من استلام الرساله اما ان تكون في Spam او Junk Email في عدم استلام الرساله يتم لضغط مرة اخري علي اعاده ارسال . نظام إرسال التحقق بحد أقصى 3 مرات فقط خلال اليوم (الـ 24 ساعة). وفي حال استهلاك المحاولات الثلاثه يتم ابلاغ العميل يجب على الانتظار 24 ساعة لإعادة المحاولة في حاله استمرار المشكله تم ابلاغ العميل بانه سيتم تحويله الي الدعم الفني بانه سيتم تحويله الي الرساله الصوتيه والضغط علي رقم 2.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : الدعم الفني - التصنيف الفرعي :عدم استلام البريد الالكتروني )

الدعم الفني - خطا عند تقديم الاقرار
العميل يستعلم عن عدم وجود رساله خطا عند تقديم الاقرار يتم مراجعه كافه الخطوات مع العميل في حاله استمرار المشكله تم ابلاغ العميل بانه سيتم تحويله الي الدعم الفني بانه سيتم تحويله الي الرساله الصوتيه والضغط علي رقم 2.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : الدعم الفني - التصنيف الفرعي : خطا عند تقديم الاقرار )

الدعم الفني - خانه غير مفعله
العميل يستعلم عن عدم وجود خانه غير مفعله عند تقديم الاقرار يتم مراجعه كافه الخطوات مع العميل في حاله استمرار المشكله تم ابلاغ العميل بانه سيتم تحويله الي الدعم الفني بانه سيتم تحويله الي الرساله الصوتيه والضغط علي رقم 2.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : الدعم الفني - التصنيف الفرعي : خانه غير مفعله )

الدعم الفني - سداد الالكتروني
العميل يستعلم عن عدم امكانيه سداد علي المنظومه يتم مراجعه كافه الخطوات مع العميل في حاله استمرار المشكله تم ابلاغ العميل بانه سيتم تحويله الي الدعم الفني بانه سيتم تحويله الي الرساله الصوتيه والضغط علي رقم 2.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : الدعم الفني - التصنيف الفرعي : سداد الالكتروني )

الدعم الفني - عدم ايجاد العنوان علي الخريطه
العميل يستعلم عن عدم امكانيه ايجاد العنوان هستأذن حضرتك محافظه العقار او الوحده المنطقه يتم مراجعه كافه الخطوات مع العميل في حاله استمرار المشكله تم ابلاغ العميل بانه سيتم تحويله الي الدعم الفني بانه سيتم تحويله الي الرساله الصوتيه والضغط علي رقم 2.
لا بد من اخذ محافظه العقار او الوحده و المنطقه.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : الدعم الفني - التصنيف الفرعي : عدم ايجاد العنوان علي الخريطه )

الدعم الفني - متابعه شكوي دعم فني
العميل يستعلم عن انه قام بتقديم شكوي من خلال الدعم الفني ويريد معرفه رد الشكوي يتم مراجعه كافه الخطوات مع العميل في حاله استمرار المشكله تم ابلاغ العميل بانه سيتم تحويله الي الدعم الفني بانه سيتم تحويله الي الرساله الصوتيه والضغط علي رقم 2.
💡يتم اختيارها علي CRM : ( التصنيف الاساسي : الدعم الفني - التصنيف الفرعي : متابعه شكوي دعم فني )
`;
